---
layout: post
title: "Trauer um Professor Pfitzmann"
date: 2010-09-25T10:00:01Z
author: "Marcus Haehnel"
---



<p>
Mit Schrecken und Trauer mussten wir am Freitag, dem 24.09.2010, erfahren, dass unser Dekan,
</p>

<p>
 Herr Prof. Dr. rer. nat. Andreas Pfitzmann
</p>

<p>
am 23.09.2010 verstorben ist. 
</p>

<p>
Die Fakult&#xE4;t verliert mit ihm eine herausragende Pers&#xF6;nlichkeit und einen guten Dekan - Viele auch einen guten Freund. Unverhofft und viel zu fr&#xFC;h ist Prof. Pfitzmann von uns gegangen. 
</p>

<p>
 Er war nicht nur ein angesehener Wissenschaftler, sondern auch ein guter Zuh&#xF6;rer und Menschenfreund, der immer ein offenes Ohr f&#xFC;r die Sorgen und Probleme der Studenten hatte. 
 Er setzte sich f&#xFC;r einvernehmliche Entscheidungen und ein aufeinander Zugehen und einander Zuh&#xF6;ren auf allen Ebenen ein und erreichte es so, einen Dialog aufzubauen. Auch in seinem einem Jahr als Dekan war Prof. Pfitzmann immer darauf bedacht, niemanden auszugrenzen und alle in Entscheidungen mit einzubeziehen. 
</p>

<p>
 Nicht nur die E-Mails, welche er selbst nachts um 3 Uhr noch verschickte, sind Zeugen seines unerm&#xFC;dlichen Einsatzes f&#xFC;r alle Mitglieder dieser Fakult&#xE4;t. Auch f&#xFC;r jeden Hilfesuchenden stand seine T&#xFC;r jederzeit offen. Doch sein Einsatz beschr&#xE4;nkte sich nicht nur auf die Fakult&#xE4;t Informatik oder die TU Dresden. Auch gesellschaftlich war er sehr engagiert und setzte sich f&#xFC;r Themen rund um sein Fachgebiet &#x201E;Datenschutz und Datensicherheit&#x201C; ein. Er war dabei immer ein F&#xFC;rsprecher f&#xFC;r den Schutz der Privatsph&#xE4;re, sei es bei den vorgeschlagenen Kryptographie-Regulierungen der 90er Jahre oder der k&#xFC;rzlich thematisierten Vorratsdatenspeicherung und schaffte es mit anschaulichen Methoden, die Probleme den Menschen n&#xE4;her zu bringen. Er betrachtete die Informatik nicht nur aus einer fachlichen Perspektive, sondern gab ihr auch eine menschliche Note.
</p>

<p>
 Sein Tod hinterl&#xE4;sst eine gro&#xDF;e L&#xFC;cke in unser aller Herzen. Gerade die Studenten verlieren in ihm einen gro&#xDF;en F&#xFC;rsprecher. Wir k&#xF6;nnen es noch immer nicht fassen und unsere Gedanken sowie unser Mitgef&#xFC;hl gelten auch seiner Familie und seinen Freunden. 
 Wir werden ihn als einen geduldigen, freundlichen und aufrichtigen Menschen in unserer Erinnerung behalten.
</p>

<p>
 Der Fachschaftsrat Informatik und die Studenten der Fakult&#xE4;t
</p>


