---
layout: post
title: "C3D2 - Themenabend"
date: 2012-07-05T14:01:03Z
author: "Anna Biselli"
---



<p>
Liebe selbstdenkenden Wesen,
Liebe Haecksen und Hacker,
</p>

<p>
wie bereits angek&#xFC;ndigt[0] wollen wir endlich damit beginnen, den Anfang vom Ende
der AVR/Atmel/Arduino-&#xC4;ra einzuleiten. Gegenw&#xE4;rtig setzen viele Hacker- und
DIY-Projekte auf AVR-Mikrocontroller, wenn es um kleinere Steuerungs- und
Regelungsaufgaben geht. Die Gr&#xFC;nde daf&#xFC;r sind vielf&#xE4;ltig und durchaus stichhaltig:
</p>

<p>
- Einfachheit beim Schaltungsaufbau
- niedriger Preis und gute Verf&#xFC;gbarkeit
- kostenlose und einfach zu benutzende Toolchains
- Unmengen an Codebeispielen, Schaltungen und Tutorials im Netz
</p>

<p>
Aber nichts Gutes und nichts wirklich Schlechtes w&#xE4;hrt ewig und mit
ARM-basierten Mikrocontrollern steht schon seit einer ganzen Weile die n&#xE4;chste
Generation von Mikrocontrollern f&#xFC;r Embedded-Systeme zur Verf&#xFC;gung. Die Kosten
f&#xFC;r diese Controller sind inzwischen nicht mehr wesentlich h&#xF6;her als f&#xFC;r AVRs -
und das bei einer um Gr&#xF6;&#xDF;enordnungen &#xFC;berlegenen Leistungsf&#xE4;higkeit und
Vielseitigkeit.
</p>

<p>
Um die Ber&#xFC;hrungs&#xE4;ngste mit der neuen Technik abzubauen hat sich Seb
freundlicherweise bereiterkl&#xE4;rt, einen Themenabend unter dem Motto &#x201E;Hack Your
Arm&#x201C; mit Inhalten zu f&#xFC;llen. Im Speziellen wird es ein Hands-on-Tutorial zur
Programmierung  des STM32F4 geben, da euer &#xF6;rtlicher Hackerspace f&#xFC;nf
STM-Discovery-Experimentierboards angeschafft hat, bzw. diese gegenw&#xE4;rtig sehr
preisg&#xFC;nstig zu bekommen sind.
</p>

<p>
Termin:	Mittwoch, der 11.07.2012 um 19:00 Uhr
</p>

<p>
Ort:	Informatik-Neubau, N&#xF6;thnitzer Stra&#xDF;e 46 (E001)
</p>

<p>
Es ist geplant, auch etwas
elektronisches Spielzeug aus dem HQ mitzubringen, welches mit den Boards
angesteuert werden kann. Wer mit einem eigenem STM-Discovery-Board anr&#xFC;cken
m&#xF6;chte und noch keins hat findet dieses z. B. (wenn es nicht gerade wieder
ausverkauft ist) f&#xFC;r 16,66 &#x20AC; bei Watterott [1].  Ein Micro-USB-Kabel ist
ausgesprochen hilfreich.
</p>

<p>
Da die Toolchain recht dick ist und auch recht lange baut wird es Anfang
n&#xE4;chster Woche noch ein Update geben, welche Software ihr zum Mitmachen auf
euren Rechnern installieren solltet. Es wird voraussichtlich Netz geben, dennoch
ist es sinnvoll, das vorher zu installieren. Einige Infos dazu sind bereits im
Wiki [2] zu finden.
</p>

<p>
Leider gibt es noch niemanden, der den Themenabend aufzeichnen und anschlie&#xDF;end
online stellen kann. Hier w&#xE4;re sicher nicht nur ich sehr erfreut, wenn sich
jemand dazu bereiterkl&#xE4;ren w&#xFC;rde.
</p>

<p>
Viele herzliche Gr&#xFC;&#xDF;e
</p>

<p>
Alexander
</p>

<p>
[0] <a href="http://c3d2.de/news/ta-hackcortexm.html" class="urlextern" title="http://c3d2.de/news/ta-hackcortexm.html" rel="nofollow">http://c3d2.de/news/ta-hackcortexm.html</a>
</p>

<p>
[1] <a href="http://www.watterott.com/de/STM32F4Discovery" class="urlextern" title="http://www.watterott.com/de/STM32F4Discovery" rel="nofollow">http://www.watterott.com/de/STM32F4Discovery</a>
</p>

<p>
[2] <a href="http://www.c3d2.de/wiki/STM32F4" class="urlextern" title="http://www.c3d2.de/wiki/STM32F4" rel="nofollow">http://www.c3d2.de/wiki/STM32F4</a>
</p>


