---
layout: post
title: "Verfasste Studierendenschaft in Gefahr"
date: 2012-09-25T10:52:59Z
author: "Dirk Legler"
---



<p>
Liebe Kommilitonen,
</p>

<p>
der eine oder die andere von euch wird es vielleicht schon geh&#xF6;rt haben: Die Landesregierung plant die &#xC4;nderung des Hochschulgesetzes in Form des neuen Hochschulfreiheitsgesetzes. Dieser Gesetzesvorschlag beinhaltet neben der Abschaffung der Freiversuche in den modularisierten Studieng&#xE4;ngen und der Einf&#xFC;hrung von Langzeitstudiengeb&#xFC;hren auch die M&#xF6;glichkeit des <a href="https://www.stura.tu-dresden.de/aktuelles/120914_austritt_aus_der_verfassten_studierendenschaft_austritt_aus_der_demokratie" class="urlextern" title="https://www.stura.tu-dresden.de/aktuelles/120914_austritt_aus_der_verfassten_studierendenschaft_austritt_aus_der_demokratie" rel="nofollow"> Austritts aus der verfassten Studierendenschaft nach dem ersten Semester</a>.
</p>

<p>
Doch was hei&#xDF;t das eigentlich? Zuerst einmal seid ihr derzeit Teil der verfassten Studierendenschaft. Von eurem Semesterbeitrag gehen aktuell 4,60 EUR an den Studentenrat, davon wiederum gehen 90 Cent an euren Fachschaftsrat. Wof&#xFC;r der Fachschaftsrat diese Gelder verwendet, k&#xF6;nnt ihr unter anderem im <a href="http://ftp.ifsr.de/protokolle/2012/2012-09-17.pdf" class="urlextern" title="http://ftp.ifsr.de/protokolle/2012/2012-09-17.pdf" rel="nofollow"> Protokoll vom 17. September</a>nachlesen. Dazu geh&#xF6;ren zum Beispiel die M&#xF6;glichkeit, bei uns kosteng&#xFC;nstig zu drucken oder die Anschaffung des Servers, auf dem die Pr&#xFC;fungsprotokolle liegen, vor allem aber die Erstsemestereinf&#xFC;hrung.
</p>

<p>
Der StuRa selbst verwendet die Gelder f&#xFC;r soziale Dienste wie Beratungsangebote.
</p>

<p>
All diese Angebote k&#xF6;nnt ihr als zahlende Mitglieder der verfassten Studentenschaft jederzeit frei nutzen. Mit der M&#xF6;glichkeit des Austritts aus der verfassten Studierendenschaft w&#xFC;rde dies nicht mehr so einfach m&#xF6;glich sein &#x2013; die Nutzung der durch die Beitr&#xE4;ge finanzierten Sachen und Dienstleistungen ist den zahlenden Mitgliedern vorbehalten, alles andere w&#xFC;rde als Missbrauch studentischer Gelder geahndet werden &#x2013; selbst das Anbieten von alten Klausuren auf unserem <abbr title="File Transfer Protocol">FTP</abbr>-Server f&#xE4;llt darunter.
</p>

<p>
Auch sind Fachschaftsrat und Studentenrat im Moment Vertreter aller Studenten, Studentinnen und Studierenden. Mit der Schaffung einer Austrittsm&#xF6;glichkeit werden Verhandlungen mit h&#xF6;heren Stellen (Rektor, Landesregierung, VVO,&#x2026;) schwieriger bis unm&#xF6;glich im Vergleich zur aktuellen Situation des Vertretungsanspruchs f&#xFC;r alle Studenten. 
</p>

<p>
In der &#xF6;ffentlichen Podiumsdiskussion am 20.09.2012 haben sowohl Vertreter des Studentenwerks als auch der &#xD6;PNV-Betriebe diesen Punkt besonders deutlich gemacht. Weder die Universit&#xE4;t noch das Studentenwerk k&#xF6;nnen dem Studentenrat die Aufgabe abnehmen, das Semesterticket auszuhandeln. &#x201E;Treten Studierende aus der verfassten Studierendenschaft aus, wird das Ticket auf jeden Fall im Preis steigen&#x201C;, so der &#xD6;PNV-Vertreter. Mehr Informationen zur Podiumsdiskussion gibt es wiederum <a href="http://www.stura.tu-dresden.de/aktuelles/120921_freiheit_zur_unfreiheit_neues_%E2%80%9Ehochschulfreiheitsgesetz%E2%80%9C_l%C3%A4hmt_studierendenschaft" class="urlextern" title="http://www.stura.tu-dresden.de/aktuelles/120921_freiheit_zur_unfreiheit_neues_%E2%80%9Ehochschulfreiheitsgesetz%E2%80%9C_l%C3%A4hmt_studierendenschaft" rel="nofollow"> beim StuRa</a>.
</p>

<p>
Wir bitten euch, dar&#xFC;ber nachzudenken, was euch die Mitgliedschaft in der Studierendenschaft bedeutet und das den Verantwortlichen mitzuteilen! Alle auf einmal erreicht ihr &#xFC;ber den Verteiler des StuRas der Uni Leipzig (mdl_cdu_fdp@stura.uni-leipzig.de), der die Mail an alle Abgeordneten der Regierungskoalition schickt.
</p>

<p>
Wenn euch selbst die Worte fehlen, findet ihr auch <a href="https://www.stura.tu-dresden.de/webfm_send/1377" class="urlextern" title="https://www.stura.tu-dresden.de/webfm_send/1377" rel="nofollow"> einen Briefentwurf</a>.
</p>

<p>
Wir hoffen auf eure Unterst&#xFC;tzung!
</p>

<p>
Euer iFSR
</p>


