---
layout: post
title: "Wahl 2012"
date: 2012-10-29T12:13:32Z
author: "Dirk Legler"
---



<p>

</p><p>Ende November stehen wieder Wahlen an. Dabei habt ihr die M&#xF6;glichkeit, eure studentischen Vertreter im Fachschaftsrat (<a href="http://www.stura.tu-dresden.de/webfm_send/1405">Wahlausschreibung</a>), im Fakult&#xE4;tsrat sowie im Senat (<a href="http://www.tu-dresden.de/die_tu_dresden/gremien_und_beauftragte/uniwahl2012/Studentenwahl_2012.pdf">Wahlausschreibung</a>) zu bestimmen oder selbst studentische Vertreter zu werden.</p>

<p>Die Wahlen finden vom <strong>27. bis 29. November</strong> statt. Die Wahlurnen f&#xFC;r die Fakult&#xE4;t Informatik findet ihr zu den folgenden Zeiten an verschiedenen Orten:
<ul>
	<li>Dienstag, 27.11.2012
		<ul>
			<li>09:00 &#x2013; 11:30 H&#xF6;rsaalzentrum</li>
			<li>12:30 &#x2013; 17:00 INF/1004</li>
		</ul>
	</li>
	<li>Mittwoch, 28.11.2012
		<ul>
			<li>09:00 &#x2013; 13:15 H&#xF6;rsaalzentrum</li>
			<li>14:15 &#x2013; 17:00 INF/1004</li>
		</ul>
	</li>
	<li>Donnerstag, 29.11.2012
		<ul>
			<li>09:00 &#x2013; 16:00 H&#xF6;rsaalzentrum</li>
		</ul>
	</li>
</ul></p>

<p>Der genaue Wahlraum im H&#xF6;rsaalzentrum ist noch nicht bekannt, die Wahl wird aber wohl wie in den Vorjahren im Erdgeschoss stattfinden. Im Anschluss an die Schlie&#xDF;ung der Wahlurnen am Donnerstag findet die &#xF6;ffentliche Stimmausz&#xE4;hlung im Gro&#xDF;en Ratssaal (INF/1004) statt.</p>

<h2>Kandidieren f&#xFC;r den Fachschaftsrat</h2>

<p>Der Fachschaftsrat braucht euch! Wenn ihr kandidieren m&#xF6;chtet, k&#xF6;nnt ihr euch bis zum 12.11.2012 16:00 Uhr beim StuRa melden. Die <a href="http://www.stura.tu-dresden.de/webfm_send/1408">Wahlvorschlagslisten f&#xFC;r die Fachschaftsratswahl</a> liegen ab sofort auch im FSR-B&#xFC;ro aus. Dort k&#xF6;nnt ihr euch bis zum 12.11.2012 15:00 Uhr eintragen, wir bringen die Listen dann gesammelt zum StuRa.</p>

<p>In der FSR-Sitzung am <strong>05.11.2012 18:30 Uhr</strong> in der INF/1004 werden noch einmal die Aufgaben im FSR und den verbundenen <strong>Gremien vorgestellt</strong>. Wenn ihr kandidieren m&#xF6;chtet, kommt vorbei und stellt Fragen!</p>

<p>Am <strong>12.11.2012</strong> haben die Kandidaten dann die M&#xF6;glichkeit, sich im Rahmen der <strong>Kandidatenvorstellung</strong> zu pr&#xE4;sentieren und gegenseitig kennenzulernen. Dazu werden wir noch einmal gesondert einladen, die Veranstaltung findet aber wahrscheinlich vor oder nach der FSR-Sitzung statt.</p>

<h2>Kandidieren f&#xFC;r den Fakult&#xE4;tsrat</h2>
<p>Der Fakult&#xE4;tsrat ist das h&#xF6;chste Gremium auf Fakult&#xE4;tsebene. Hier sind 2 von 13 Sitzen studentisch besetzt. Einmal alle vier Wochen werden hier alle wichtigen Dinge auf Augenh&#xF6;he mit den Professoren und dem Dekan besprochen. Die <a href="http://www.verw.tu-dresden.de/verwRicht/formulare/download.asp?file=Wahlvorschlag12_FakRat_HSL_AM_SO.pdf">Wahlvorschlagslisten f&#xFC;r die Fakult&#xE4;tsratswahl sowie die dazugeh&#xF6;rigen Unterst&#xFC;tzerlisten</a> liegen ebenfalls ab sofort im FSR-B&#xFC;ro aus.</p>

<h2>Briefwahl, Senatswahl und sonstiges</h2>
<p>Ihr seid w&#xE4;hrend der Wahl selbst nicht da? Informationen zur <a href="http://www.stura.tu-dresden.de/webfm_send/1409">Briefwahl</a>, der <a href="http://www.verw.tu-dresden.de/VerwRicht/Formulare/download.asp?file=ST_Wahlvorschlag12-FakratSenatErw_.pdf">Senatswahl</a> und allem anderen findet ihr auf der Unterseite <a href="http://www.stura.tu-dresden.de/wahlen">Wahlen beim StuRa</a>.

</p><p>tl;dr: Kandidiert! W&#xE4;hlt!</p>

<p></p>


